/* Localized versions of Info.plist keys */

CFBundleName = "Événements de base de donnée";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Tous droits réservés.";
ProjectName = "Événements de base de donnée";
